{"events":[{"name":"Mistero Buffo - Cia La Minima (São Paulo/SP)","date":"31/01/2015","time":"20:00","place":"Concha Acústica Taquaral Auditório Beethoven","summary":"O elenco, formado por Domingos Montagner, Fernando Sampaio e Fernando Paz, reveza-se em dezenas de personagens que perpassam diferentes quadros representando temas bíblicos recriados pela visão popular. Inspirada nos mistérios medievais e na narrativa dos jograis, a comédia apresenta uma visão crítica de temas atuais como a exploração do culto às celebridades e a ganância pelo dinheiro a partir do ponto de vista do povo. A montagem adapta a teatralidade do autor italiano à linguagem circense dos palhaços, explorada pelos atores há mais de 20 anos. A fim de trazer o universo de Fo para o Brasil, foi feita uma transposição dos diferentes dialetos italianos explorados pelo autor às gírias da rua brasileira. O Mistero Buffo original, criado por Dario Fo no final de década de 1960, é uma antologia que reúne mais de 20 monólogos. Para esta encenação, foram escolhidos quatro monólogos (A Ressurreição de Lázaro, O Cego e o Paralítico, O Louco e a Morte e O Jogo do Louco aos Pés da Cruz) interpretados pela dupla LaMinima, de palhaços, considerando a dupla de palhaços como uma unidade indivisível e inseparável. O espetáculo, fragmentado pela estética popular, apresenta, além dos quatro três episódios, um Prólogo, dois Entreatos e um Final Musical.","sheet":"Autor: Dario Fo; Concepção: La Mínima e Neyde Veneziano; Direção: Neyde Veneziano; Assistência de direção: André Carrico e Ioneis Lima; Tradução: Neyde Veneziano e André Carrico; Elenco: Domingos Montagner, Fernando Sampaio e Fernando Paz; Iluminação: Wagner Freire; Cenografia: Domingos Montagner; Confecção de cenografia e arte: Maria Cecília Meyer; Figurino: Inês Sacay; Direção Musical/Música Originalmente Composta: Marcelo Pellegrini; Direção Mímica: Alvaro Assad; Direção de Produção e Administração: Luciana Lima; Produção Executiva: Cuca Couto; Operação de Som: Marcello Stolai; Operação de Luz: Renata Fongaro; Contra Regra: Luana Alves; Fotos: Carlos Gueller; Produtor Original: SESI-SP; Realização: La Mínima","duration":"75 min","rating":"Livre"},
{"name":"Mundomudo - Cia Azul Celeste (São José do Rio Preto-SP)","date":"02/02/2015","time":"20:00","place":"Centro Cultural Casarão","summary":"MUNDOMUDO investiga a relação cultural entre o velho e o novo por meio dos valores difundidos na sociedade contemporânea. Faz uma reflexão sobre tudo o que nós aprendemos como valor, como crença, como cultura, seja numa dimensão maior ou menor, tornam-se nossas origens de referências que irão comandar nossa consciência e esta determinará nosso comportamento. Um mergulho que fala de homens pequenos aprisionados em um espaço enorme, religados repetidamente pelo jogo estabelecido na convivência e na necessidade um do outro. MUNDOMUDO significa o fim deste jogo, que se mantém como remedo do teatro passado, e vislumbra, na devastação que lhe circunda, formas fantasmagóricas para um teatro futuro.","sheet":"Concepção: Jorge Vermelho; Dramaturgia: Cintia Alves; Direção: Georgette Fadel; Elenco: Henrique Nerys e Jorge Vermelho; Assessoria de palhaçaria: Ésio Magalhães; Figurinos: Linaldo Telles; Costureira: Ivani Cardoso; Cenografia: Jorge Vermelho; Cenotecnica: Ângelo Lima Ferreira e Wellington Herculano Diniz; Iluminação: Jorge Vermelho e Alexandre Manchini Jr.; Elétrica: Anderson Matos e David Matos; Operação de luz: Alexandre Manchini Jr.; Trilha Sonora: Jorge Vermelho e Raphael Pagliuso Neto; Direção Musical: Raphael Pagliuso Neto; Edição de som: Elias Junior; Operação de som e paisagem sonora: Edivaldo Vitorino; Visagismo: Jorge Vermelho; Preparação Corporal: Flávio Davanzo e Lucas Hernandes; Criação Gráfica: Angélica Zignani; Preparação musical para acordeon: Márcio Patrizzi; Confecção de boneco: João Guerreyro; Fotos: Jorge Etecheber; Cenotecnia: Elvis Leandro dos Santos; Produção Executiva: Jorge Vermelho; Assistente de produção: Lucas Hernandes","duration":"80 minutos","rating":"14 anos"},
{"name":"Spathodea - Silvia Leblon (São Paulo/SP)","date":"03/02/2015","time":"19:30","place":"LUME Teatro","summary":"Uma palhaça se mostra devagar.Ela traz uma bagagem. Aos poucos revela seus segredos, seus brinquedos, seu mundo peculiar. Convida a plateia a participar desse mundo, incluindo-a na sua lógica pessoal. Mostra a que veio. Fala de morte, vida, morte-vida, desejos, ardis, superações. É funeral. É renascimento. Evento especial em comemoração à centésima apresentação.  A realização deste espetáculo no festival é uma parceria com o LUME Teatro.","sheet":"Com: Silvia Leblon; Direção: Ricardo Puccetti; Trilha Sonora: Clerouak.","duration":"60 minutos","rating":"Livre"},
{"name":"EXILIUS - GRUPO MATULA TEATRO (Campinas/SP)","date":"04/02/2015","time":"20:30","place":"Sala dos Toninhos - Estação Cultura","summary":"Dentro de um carrinho de mão repleto de areia, uma mulher nos conta histórias. Como nos tradicionais contos das mil e uma noites, fantasia e realidade se entrelaçam nas histórias compartilhadas com o público. A história de um povo, a trajetória de uma mulher, a experiência da atriz que ultrapassou barreiras geográficas para encontrar a realidade de um povo exilado: são os elementos que compõe a dramaturgia de EXILIUS, desvelando a tênue fronteira entre memória e ficção, entre desamparo e esperança, entre o sofrimento do corpo e o desejo de lutar por um novo mundo.","sheet":"Atuação: Erika Cunha; Direção e Iluminação: Alice Possani; Textos: Norberto Presta, Alice Possani e Erika Cunha; Figurino e Cenário: Juliana Pfeifer; Trilha Sonora: Silas Oliveira; Fotos: Ligia Brosch e Maycon Soldan; Projeto Gráfico: Estúdio Refeel; Registro Audiovisual: Diego da Costa e Ericson Cunha; Fotos Exposição: Paolo Cattaneo; Exposição Fotográfica Ambientada: Anna Kühl e Bruno Cardoso; Apoio Pesquisa de Campo: Laboratório Cisco e Maria Farinha Filmes.","duration":"50 minutos","rating":"14 anos"},
{"name":"LADY MACBETH - Via Rosse Teatro (Itália)","date":"06/02/2015","time":"20:00","place":"Sesc Campinas","summary":"O espetáculo propõe a visão ","sheet":"Atuação e direção: Sabine uitz; Textos: William Shakespeare; Produção: Via Rosse Teatro.","duration":"55 minutos","rating":"14 anos"},
{"name":"POR ELISE – GRUPO ESPANCA! (Belo Horizonte/MG)","date":"07/02/2015","time":"20:00","place":"Teatro Castro Mendes","summary":"Uma Dona de Casa que narra histórias de seus vizinhos; um Cão que late palavras; um Lixeiro em busca de seu pai que há anos não vê; uma Mulher perdida; um Funcionário que trabalha como recolhedor de cães doentes, protegido em um uniforme que faz com que ele não sinta nem quando o espancam, nem quando o amam. Por Elise é a primeira criação do Espanca! e deu base para a origem do grupo. É composta por situações que primam pela teatralidade nas revelações constantes das relações humanas, pois é no encontro entre esses personagens que se revela o universo humano de cada um. Como uma fábula sobre o comportamento do homem contemporâneo: as contradições dos sentimentos, as formas como vive medindo o quanto se envolve com as coisas, o quanto se protege delas. E nessa busca, o amor espanca os homens, docemente.","sheet":"Direção e Dramaturgia: Grace Passô; Atores: Grace Passô (Dona de Casa), Gustavo Bones (Lixeiro), Marcelo Castro, (Homem), Renata Cabral (Mulher) e Sérgio Penna (Funcionário); Atores da Primeira Formação: Paulo Azevedo (Funcionário) e Samira Ávila (Mulher); Figurino: Marco Paulo Rolla; Iluminação: Telma Fernandes;  Trilha Sonora: Daniel Mendonça; Vocal: Le Thi Bich Huong; Contribuição Artística: Rita Clemente; Técnico e Operador de Luz: Edimar Pinto; Assessoria Vocal: Camila Jorge e Mariana Brant; Instrutora de Tai Chi: Aline Midori; Costureiros: Mércia Louzeiro e José Martins; Cenotécnicos: Helvécio Isabel e Neném; Produção: Aline Vila Real; Realização: Espanca!","duration":"60 minutos","rating":"12 anos"},
{"name":"É SÓ UMA FORMALIDADE - QUATROLOSCINCO TEATRO DO COMUM (Belo Horizonte-MG)","date":"09/02/2015","time":"20:00","place":"Centro Cultural Casarão","summary":"Um homem recebe a notícia da morte do pai, um outro escreve uma carta de divórcio. Tratadas com humor e ironia, estas duas situações servem de pretexto para que os atores lancem seus questionamentos sobre as [ir]realizações do homem. Desejos, memórias, formalidades e as lacunas geradas pelo silêncio, pelas coisas que a gente não consegue dizer. No ringue das relações humanas, há sempre o risco de ir a nocaute. A gente pode abandonar certas coisas. a gente pode inventar. Afinal, a vida não é bonita o bastante.","sheet":"Direção e Dramaturgia: Ítalo Laureano, Marcos Coletta, Rejane Faria e Sérgio Andrade; Atuação: Assis Benevenuto, Ítalo Laureano, Marcos Coletta e Rejane Faria; Produção: Maria Mourão e Grupo; Figurinos: Carloman Bonfim; Cenografia e Concepção Visual: O grupo; Iluminação: Marina Arthuzzi; Trilha Sonora Original: Sérgio Andrade; Música “Valsa em Dois” - Sérgio Andrade e Luiz Rocha; Vídeos: LUMIART; Realização: Quatroloscinco - Teatro do Comum","duration":"60 minutos","rating":"14 anos"},
{"name":"Conversas com meu pai - Janaina Leite (São Paulo/SP)","date":"10/02/2015","time":"20:00","place":"Centro Cultural Casarão","summary":"Em “Conversas com meu pai” o ponto de partida é uma velha caixa de sapatos que guarda uma infinidade de papéis, bilhetes, guardanapos. Todos trazem frases avulsas, palavras, fragmentos de “conversas” mantidas por um homem que perdeu a capacidade da fala. A certa altura a artista Janaina Leite passou a recolher, ainda sem saber para que fim, essas frases soltas, rascunhadas e depois largadas aqui e ali pelo seu pai que em 2005 sofreu uma traqueostomia e, desde então, ficou privado da capacidade da fala. Alguns anos mais tarde, é a vez da filha descobrir que sofre de uma doença degenerativa e está !cando surda. Nesse novo contexto, em silêncio, pai e filha, “conversam”.","sheet":"Concepção e Interpretação: Janaina Leite; Texto: Alexandre Dal Farra; Direção e cenografia: Janaina Leite e Alexandre Dal Farra; Vídeos: Bruno Jorge; Iluminação: Wagner Antônio; Figurino: Melina Schleder; Direção de Palco: Michel Fogaça; Design Gráfico: Rodrigo Pereira.","duration":"65 minutos","rating":"14 anos"},
{"name":"BR TRANS - Silvero Pereira (Fortaleza/CE)","date":"11/02/2015","time":"20:00","place":"Teatro Castro Mendes","summary":"Um processo cênico antropológico-autofágico-esquizofrênico traz à cena histórias sobre medo, solidão e morte. Histórias que se encontram e se confundem entre si e com a vida e as inquietações do ator. Recortes de vidas e vidas recortadas a partir de pesquisas e conversas com travestis, transformistas e transexuais de Porto Alegre, pelas ruas e casas de show. BR TRANS é um trânsito de informações e de fatos reais. Um traço “brasil-trans” construído a partir da convergência e dos deslocamentos entre os polos do Nordeste e do Sul do Brasil.","sheet":"Atuação e Direção: Silvero Pereira - As travestidas.","duration":"70 minutos","rating":"16 anos"},
{"name":"Después - Núcleo Fuga! (Campinas/SP)","date":"12/02/2015","time":"18:00","place":"Sesc Campinas","summary":"A proposta da criação do solo de dança “Depois” baseia-se em uma sensação de “após a festa”. Gerado a partir da observação e incorporação de algumas imagens da fotógrafa norte-americana Diane Arbus, a concepção dramatúrgica estabeleceu-se na imaginação do corpo que dança junto a essas imagens. Como no trabalho de Arbus, temas como a distorção da imagem social do corpo, a atenção aos momentos “antes e depois” da pose, a temática das festas e bailes de carnaval ajudam a compor o cenário solitário de uma casa, onde uma mulher busca, a partir de sua realidade nua, criar devaneios para suportar a pós euforia a quarta-feira de cinzas. A memória e a imaginação tornam-se então as companhias que criam e recriam a casa, o corpo e sua própria vida. Espetáculo realizado com o apoio do prêmio Funarte Klauss Viana","sheet":"Criação e atuação: Ana Clara Amaral; Direção e concepção de iluminação e cenário: Eduardo Brasil; Direção de arte e figurino: Anna Kuhl; Trilha sonora (composição e execução): Silas Oliveira e banda Sr. Macaco; Produção: Naiane Beck; Fotografia: Giovana Pellati","duration":"50 minutos","rating":"12 anos"},
           {"name":"Pupik - Grupo Lume Teatro (Campinas/SP)","date":"12/02/2015","time":"20:30","place":"Centro Cultural Casarão","summary":"O que define uma identidade? A que lugar pertencemos? E de onde realmente viemos? “Pupik” – “umbigo” em hebraico - traz à tona diversas perguntas contemporâneas, ao mesmo tempo em que revisita questões ancestrais. Partindo do micro para o macrocosmo atual, o espetáculo trata deste extenso território comum a todos nós, que se torna mais nítido à medida que damos vazão às histórias pessoais e ao que nos faz únicos. Usando a bagagem de mais de 20 anos de pesquisas em teatro físico e visual, dança e palhaço, as atrizes apresentam um trabalho de múltiplas linguagens, que navega por cenas cômicas, poéticas, de movimentos abstratos e imagens, improvisos e depoimentos.","sheet":"Concepção, atuação e roteiro: Naomi Silman e Yael Karavan; Assessoria Artística: Ricardo Puccetti; Trilha sonora: Greg Slivar; Figurinos: Sandra Pestana; Desenho de luz e Coordenação Técnica: Francisco Barganian; Design gráfico e fotos: Arthur Amaral; Registro audiovisual: Alessandro Poeta Soave; Assessoria de Comunicação: Marina Franco; Direção de Produção: Cynthia Margareth; Realização: Lume Teatro e Karavan Ensemble","duration":"80 minutos","rating":"14 anos"}]}