{"events":[{"name":"Sacy Pererê: a lenda da meia noite- Cia de Teatro Lumbra (Porto Alegre/RS)","date":"07/02/2015","time":"16:00","place":"Teatro Maria Monteiro","summary":"Um aventureiro, em viagem com seu cavalo, vai ao encontro de sua amada pelo interior do Brasil e é apanhado de surpresa pelo Sacy Pererê. O perneta faz tantas diabruras que o homem cai e perde os sentidos. Acorda no dia seguinte sem nada. Ao chegar a um vilarejo próximo encontra ajuda e consegue descobrir quem era a criatura e como caçá-la. O homem caça o diabinho e prende-o em uma garrafa, obrigando-o a devolver todos os pertences perdidos. Antes de seguir viagem, por um descuido, o aventureiro solta o Sacy, que foge dando uma grande gargalhada. Espetáculo para crianças corajosas e adultos curiosos.","sheet":"Direção Geral, Concepção, Roteiro, Direção de Arte e Iluminação: Alexandre Fávero; Sombristas: Alexandre Fávero e Roger Lisboa; Pesquisa e Fotografia: Alexandre Fávero; Assessoria de Direção, Produção de Palco e Bastidores: Fabiana Bigarella; Assessoria Cênica: Camilo de Lélis; Cenotécnica e Contra-regragem: Flávio Silveira; Letras e Trilha Sonora: Gustavo Finkler; Arte Gráfica e Website: Nicolás Monastério e Alexandre Fávero; Eletrotécnica: Paulo Sicca Lopes e Cláudio Escouto; Realização e Produção: Cia Teatro Lumbra e Clube da Sombra Ltda","duration":"40 min","rating":"Livre","":""},
{"name":"A volta ao mundo em 80 dias – Grupo Solas de Vento (São Paulo/SP)","date":"08/02/2015","time":"16:00","place":"Teatro Castro Mendes","summary":"Mr. Fog, um lorde aventureiro, decide dar uma volta ao mundo em 80 dias, auxiliado por Passepartout, seu criado francês. Durante a viagem repleta de peripécias, eles são surpreendidos pelo misterioso Mr. Fix, o vilão atrapalhado, que tenta impedir a dupla de formas inusitadas. Atravessando a Europa, o Egito, a Índia, a China, o Japão e os Estados Unidos, os dois aventureiros correm contra o tempo e contra as armadilhas do vilão.","sheet":"Criação: Carla Candiotto e Solas de Vento; Texto e Direção: Carla Candiotto; Elenco: Bruno Rudolf e Ricardo Rodrigues; Direção de Arte: Lu Bueno; Figurino: Olintho Malaquias; Adereços: Michele Rolandi; Ferragens Cenográficas: Cia Solas de Vento; Ilustrações: Iara Jamra; Trilha sonora: Exentricmusic (Marcelo Lujan); Iluminação: Wagner Freire; Operação de Luz: Roseli Martinelli e Marcel Gilber; Operação de Som: Luana Alves e Lays Simogyi; Operação de Vídeo: Bruno Bachy; Fotografia: Mariana Chama; Produção: Cia Solas de Vento","duration":"60 min","rating":"Livre","":"Acessibilidade de audiodescrição acessível em libras"},
{"name":"Expresso Caracol, Cia dos Pés (São José do Rio Preto-SP)","date":"09/02/2015","time":"16:00","place":"CIC Vida Nova","summary":"Um teatro ambulante, que carrega a beleza da dança clássica e a magia do circo. O Expresso Caracol monta o palco e traz a poesia e o riso para um passeio. Artistas que carregam a vida e o espetáculo na mesma estrada. Um encontro divertido com obras clássicas.","sheet":"Concepção original e cenografia: Kesler Jamal Contiero; Dramaturgia e direção: Angélica Zignani; Elenco: Daniel Neves e Gisela Zeghini; Preparação de Elenco: Ana Luísa Cardoso; Trilha sonora original: Cia Dos Pés; Instrumentos: Luis Fernando Gonçalves, Nelson Gonçalves Neto e Saulo Ferreira Mohr; Produção: Cia Dos Pés","duration":"50 min","rating":"Livre","":"CIC Vida Nova - Acessibilidade de audiodescrição acessível em libras"},
           {"name":"Expresso Caracol, Cia dos Pés (São José do Rio Preto-SP)","date":"10/02/2015","time":"16:00","place":"Teatro de Arena - Praça da Paz","summary":"Um teatro ambulante, que carrega a beleza da dança clássica e a magia do circo. O Expresso Caracol monta o palco e traz a poesia e o riso para um passeio. Artistas que carregam a vida e o espetáculo na mesma estrada. Um encontro divertido com obras clássicas.","sheet":"Concepção original e cenografia: Kesler Jamal Contiero; Dramaturgia e direção: Angélica Zignani; Elenco: Daniel Neves e Gisela Zeghini; Preparação de Elenco: Ana Luísa Cardoso; Trilha sonora original: Cia Dos Pés; Instrumentos: Luis Fernando Gonçalves, Nelson Gonçalves Neto e Saulo Ferreira Mohr; Produção: Cia Dos Pés","duration":"50 min","rating":"Livre","":"CIC Vida Nova - Acessibilidade de audiodescrição acessível em libras"}]}