{"events":[{"name":"Boa Companhia - MACACOS ME MORDAM","date":"02/02/2015","time":"16:30","place":"Boa Companhia","summary":"Será apresentado o documentário MACACOS ME MORDAM que, além de um olhar apurado para o processo de construção do espetáculo PRIMUS enquanto constante investigação, estimula o debate com o público. Composto por informações sobre o modo de trabalho da Boa Companhia, o documentário mostra pontos de vista sob a ótica de diferentes especialistas que acompanham e acompanharam a longa trajetória do espetáculo - que em 2014 completou 15 anos - situando a peça dentro da história do grupo e no panorama da produção teatral nacional.","owner":"Anfitriões: Alexandre Caetano, Cassiane Tomilhero e Moacir Ferraz","address":"Rua Edna de Barros Sanches, 79 – Vl Sta Isabel."},
{"name":"BARRACÃO TEATRO APRESENTA BARRACÃO TEATRO","date":"03/02/2015","time":"17:00","place":"Barracão Teatro","summary":"Um bate papo espetacular sobre 17 anos de Barracão Teatro!","owner":"Anfitriões: Tiche Vianna e Esio Magalhães","address":"Rua Eduardo Modesto, 128. Vl. Sta Isabel."},
{"name":"Parada dos 30 anos” na Sede do LUME Teatro","date":"04/02/2015","time":"18:00","place":"Lume Teatro","summary":"Tendo como base o espetáculo cênico-musical em forma de cortejo “Parada de Rua”, o LUME Teatro realiza em sua sede a “Parada dos 30 anos” – no qual mescla trechos do seu espetáculo PARADA DE RUA com diálogos sobre a história do grupo, linhas de pesquisa e curiosidades. Uma estranha sensação de absurdo se estabelece quando a Parada irrompe o espaço e faz suas intervenções poéticas, rompendo momentaneamente os automatismos das relações e as convenções do local. Uma procissão de fanáticos, uma banda militar, um grupo de ciganos, ou simplesmente atores-músicos que tocam e cantam melodias tradicionais brasileiras e outras coletadas de diversas culturas do mundo.","owner":"Anfitriões: Ana Cristina Colla, Jesser de Souza, Raquel Scott Hirson, Ricardo Puccetti, Renato Ferracini, Carlos Simioni e Naomi Silman","address":"Rua Carlos Diniz Leitão, 150 - Vl Sta Isabel"},
{"name":"Coletivo Centro Cultural Casarão","date":"08/02/2015","time":"18:30","place":"Centro Cultural Casarão","summary":"O Centro Cultural Casarão cumpre, há quase de 10 anos, o papel de espaço público comunitário, realizando a descentralização da cultura e garantindo à população acesso aos bens culturais produzidos e garantindo oportunidade para novas produções e na criação de espaço-tempos de cultura e entretenimento para a população. Atualmente o Casarão, como é conhecido, é gerido por um coletivo chamado Coletivo Casarão, juntamente com a prefeitura, este coletivo é formado por artistas, arte-educadores, moradores do entorno e demais pessoas que usufruem, atuam e/ou apoiam o Centro Cultural Casarão. Nesta visita especial o Casarão estará preparado para mostrar como vem administrando o espaço e recebendo sempre nova propostas de braços abertos.","owner":"Coletivo Casarão","address":"Rua Maria Ribeiro Sampaio Reginato, s/nº – Barão Geraldo"},
           {"name":"MATULAGEM – Reunião de malandros e encontro de vadios","date":"09/02/2015","time":"17:00","place":"Matula Teatro","summary":"O Matula Teatro abre cenicamente as portas do ROSA DOS VENTOS – MORADA DAS ARTES, espaço de criação e intercâmbio artístico idealizado pelo Grupo e pela diretora Verônica Fabrini. Por meio de um trajeto pelos cômodos da casa, o público compartilha um pouco do cenário que tem servido de orientação para o trabalho dos atores ao longo dos 15 anos de trajetória que estão sendo comemorados em 2015. Malandros de todas as nações, uni-vos!","owner":"Anfitriãs: Alice Possani, Erika Cunha e Melissa Lopes","address":"Rua Edna de Barros Sanches, 80 – Vl Sta Isabel"}]}