{"events":[{"name":"Grand Circo Internazionale - E a saga dos heróis desconhecidos, Grupo Zibaldone (Ribeirão Preto - SP)","date":"04/02/2015","time":"16:00","place":"Praça da Catedral","summary":"“Gran Circo Internazionale” se apresenta em linha de frente com os heróis desconhecidos mais famosos do mundo, Bisgoio e Napolino. Demonstrando números de destreza com muita coragem e desafiando a lei da gravidade com muita música. Eles se entrelaçam entre o público tornando o espetáculo um encontro poeticamente inesquecível, deixando suas marcas e partindo para a próxima viagem.","sheet":"Criação e atuação: Lucas Santarosa e Neto Donegá; Figurino e Maquiagem: Lucas Santarosa e Neto Donegá; Cenário: Grupo Zibaldoni; Operação som e luz: Anna Casanova; Fotografia: Johnny Melville; Arte gráfica: Tiago Fernandes; Produção Executiva: Anna Casanova; Realização: Grupo Zibaldoni.","duration":"55 min","rating":"Livre"},
{"name":"Sala de Banho- Trágica Cia de Teatro (Curitiba-PR)","date":"05/02/2015","time":"12:00","place":"Terminal Central","summary":"“A Bonita” é uma personagem elegante, misteriosa e solitária. Em sua sala de banho, num momento de intimidade, desfruta de seus pequenos prazeres. O expectador, que espia pelo buraco da fechadura, observa ações cotidianas se transformarem num momento sublime e de surpresa.","sheet":"Com: Valmor Beltrame, Kátia de Arruda. Produção: Inecê Gomes; Iluminação: Jacques Beauvoir, Inecê Gomes e Luciane Figueiredo; Cenário: Jacques Beauvoir, Inecê Gomes e Luciane Figueiredo; Figurino: Jacques Beauvoir; Trilha sonora: Luciane Figueiredo (colagem); Atores/manipuladores: Jacques Beauvoir e Inecê Gomes","duration":"","rating":"Livre"},
{"name":"Sala de Banho- Trágica Cia de Teatro (Curitiba-PR)","date":"05/02/2015","time":"18:00","place":"SESC Campinas","summary":"“A Bonita” é uma personagem elegante, misteriosa e solitária. Em sua sala de banho, num momento de intimidade, desfruta de seus pequenos prazeres. O expectador, que espia pelo buraco da fechadura, observa ações cotidianas se transformarem num momento sublime e de surpresa.","sheet":"Com: Valmor Beltrame, Kátia de Arruda. Produção: Inecê Gomes; Iluminação: Jacques Beauvoir, Inecê Gomes e Luciane Figueiredo; Cenário: Jacques Beauvoir, Inecê Gomes e Luciane Figueiredo; Figurino: Jacques Beauvoir; Trilha sonora: Luciane Figueiredo (colagem); Atores/manipuladores: Jacques Beauvoir e Inecê Gomes","duration":"","rating":"Livre"},
{"name":"Ao Cair do céu- Trupe Caiu do Céu (São Paulo-SP)","date":"11/02/2015","time":"16:00","place":"Largo do Rosário","summary":"Um show circense emocionante e divertido onde toda família pode vivenciar a magia do circo. No palco o palhaço diverte o público e apresenta os talentosos artistas em seus números de tecido acrobático, trapézio em balanço, faixa, rede, lira e muito mais!","sheet":"Direção Artística: Claudia Millás; Acrobatas: Claudia Millás, Leo Steinberg, Lyah Gusmão e Marcelo Foca; Produção: Marcelo Rebello; Preparação circense: Alex Brede - Cia do Circo; Realização: Trupe Caiu do Céu","duration":"80 min","rating":"Livre"},
           {"name":"Júlia- Grupo Cirquinho do Revirado (Criciúma/SC)","date":"12/02/2015","time":"16:00","place":"Praça da Catedral","summary":"Júlia, uma mulher das ruas, vem chegando. Palheta, seu fiel escudeiro, é quem a conduz. Na bagagem, coisas do mundo, coisas da vida, tantas coisas. Entre realidade e ilusão há uma linha muito tênue, onde uma mulher sem pernas seria capaz de rodopiar. Esta dupla errante gira o mundo ou é o mundo quem os gira? Excluídos pelos excluídos, dizendo-se donos dos restos de um circo incendiado, Júlia e Palheta “se viram”. Não é fácil ter pernas!","sheet":"Atuação: Reveraldo Joaquim e Yonara Marques; Direção: Pépe Sedrez; Assistente de Direção: Fabiano Peruchi; Roteiro: Fabiano Peruchi, Pépe Sedrez, Reveraldo Joaquim e Yonara Marques; Consultoria de Dramaturgia: Gregory Haertel; Direção de Arte e Figurinos: Maíra Coelho; Assistente de Arte e Figurinos: Alexandre Antunes; Cenografia: Luciano Wieser, Maíra Coelho, Reveraldo Joaquim e Yonara Marques; Criação e Estrutura do Cenário: Reveraldo Joaquim; Maquiagem e Caracterização: Carlos Eduardo Silva; Próteses Dentárias: Júlio César Gaffrée Orviedo; Técnicos: Luan Marques, Joaquim e Marcella Marques Joaquim; Produção: Empresa Artistico Cultural Marques Joaquim","duration":"55 minutos","rating":"Livre"}]}