{"events":[{"name":"A Alma Boa de Setsuan - Cia Histriônica de Teatro","date":"06/02/2015","time":"17:00","place":"Centro Cultural Casarão","summary":"Quatro misteriosos deuses chegam à antiga capital de Setsuan em busca de alguém a quem pudessem chamar de “alma boa”. Já desiludidos, eles encontram a prostituta Chen Te, uma moça bondosa que dá aos deuses hospedagem por uma noite, recebendo como recompensa uma grande quantia em dinheiro, com a qual compra uma tabacaria e consegue mudar de vida. Porém, ao longo do espetáculo, sua bondade é posta em prova ao ter que responder a inúmeros pedidos e súplicas de hóspedes interesseiros e parasitas que invadem seu pequeno negócio. Sem saída, Chen Te toma uma atitude: chama seu primo Chui Ta, um homem severo e exigente que não economiza esforços para a manutenção da ordem. Com direção de Matteo Bonfitto, o espetáculo opta por uma interpretação estilizada de figuras estranhas e farsescas, que se movimentam dentro de um território sagrado e ritualizado, herdado de um Oriente Místico muito bem trabalhado pela dramaturgia de Bertolt Brecht, sempre insatisfeito com as atuais situações desprezíveis em que vivemos.","sheet":"Direção: Matteo Bonfitto; Dramaturgia: Bertolt Brecht; Tradução: Geir Campos e Antônio Bulhões; Assistência Técnica: Mariana Rhormens; Preparação Corporal: Eduardo Okamoto; Preparação Vocal: Marcelo Onofri; Apoio Teórico: Mario Santana Consultoria Visual: Helô Cardoso; Músicos: Felipe Macedo, Thiago Miyazaki, Acauan Normanton e Mateus Silvestre; Arte: Gabi Madureira; Figurino: Renan Souza, Júlia Munhoz e Vitor Biazzin; Confecção de Figurinos: Dalvina Rodrigues e Benê Gomes. Cenografia: Virgílio Guasco, Daniel Melotti e Taiane Raffa; Iluminação: Luiza Moreira Salles, Virgílio Guasco e Pri Geglio; Operação de Luz: Nathan Ranhel; Maquiagem: Beatriz Coimbra; Elenco: Ana Carolina Salomão, Ana Gabi, Beatriz Coimbra, Daniel Melotti, Eduardo Rosa, Isabela Basso, Júlia Munhoz, Lucas Sequinato, Luiza Moreira Salles, Pri Geglio, Quesia Botelho, Renan Souza, Taiane Raffa, Virgílio Guasco e Vitor Biazzin.","duration":"110 minutos","rating":"12 anos"},
           {"name":"Morte e Vida Severina - Cia Dozé","date":"10/02/2015","time":"17:00","place":"Sala dos Toninhos","summary":"Morte e Vida Severina é um poema no qual João Cabral estetiza a árida caminhada dos retirantes sertanejos em fuga da morte iminente propiciada pela seca. Fuga que é também uma esperançosa saga em busca de melhores condições de vida: do sertão, mar de miséria, ao litoral com seu mar de concreto e asfalto... mas no caminho rumo a vida o homem topa com a morte a cada curva... e ao chegar desengana-se... será que seguia o próprio enterro? Retirar-se de um ambiente que 'seca' toda forma de vida, animal ou vegetal, que resseca olhos, boca, pele, corpo e a vida dos severinos... os faz sonhar com água, cidade grande e emprego... por que o nascimento de uma criança em condições tão ruins é tão festejado? Será que é o suficiente para continuar a vivermos?","sheet":"Direção: Mario Santana; Direção Musical e Composição: Marcelo Onofri; Preparação Corporal: Eduardo Okamoto; Cenografia: Mario Santana e elenco; Concepção de Figurino: Dante Paccola e Vanessa Petrongari; Confecção de Figurino: Ronaldo Oyafuso, Ju Maltempe e Vanessa Petrongari; Concepção de luz: Presto Kowask; Operação de luz: Rafael D´Alessandro; Design Gráfico: Rangel Egídio; Elenco: Andressa Moretti, Brenda Avelino, Cadu Ramos, Dante Paccola, Gabriel Corrêa, Marília Magalhães, Natalia Ruggiero, Tato Brasil, Tay Paschoini, Tess Amorim e Vanessa Petrongari","duration":"70 minutos","rating":"Livre"}]}