{"events":[{"name":"Microdireções: Dirigindo e pensando a direção teatral ","owner":"Georgette Fadel","date":"06/02/2015 e 07/02/2015","time":"9h às 13hs","place":"Estação Guanabara","summary":"A oficina tem como foco a direção cênica; O trabalho terá como partida a elaboração de pequenas cenas teatrais pelos ministrantes, desenvolvendo um estudo acerca da encenação, das dinâmicas de trabalho criativo, condução de processos e condução de atores. A partir de textos sugeridos e poemas os participantes serão orientados nos seus procedimentos de criação. Essa oficina aceita inscrição de ouvintes interessados em atuar nos exercícios cênicos elaborados ao longo do processo.","duration":"8 horas","vacancys":"30 vagas","target":"Diretores, Atores e performers","requirements":""},
{"name":"VOCIS MOTUS - A voz falada e a voz cantada (Viver ","owner":"Sabine Uitz","date":"10/02/2015 a 13/02/2015","time":"9h às 13hs","place":"Sesc Campinas","summary":"O curso oferece um intenso percurso explorando a voz, usando o trabalho “fisico” com a música e o texto como elementos fundamentais. Procura-se desenvolver musicalidade e escuta no trabalho, individualmente e em grupo com a voz falada e cantada, através de exercícios de respiração e ","duration":"16 horas","vacancys":"20 vagas","target":"Atores, performers, bailarinos e cantores","requirements":"Cada participante deve trazer uma canção e um texto (mínimo oito linhas) perfeitamente decorados. Pode ser um texto teatral ou não, o importante é que não seja escolhido de modo superficial, mas que corresponda a um interesse pessoal."},
{"name":"Dramaturgia corporal","owner":"Companhia Solas de Vento - Ricardo Rodrigues","date":"09/02/2015 a 12/02/2015","time":"14h às 18hs","place":"Estação Guanabara","summary":"Tendo como base uma formação diversificada,os atores criadores da companhia solas de vento desenvolveram uma pesquisa de linguagem teatral não-verbal aliando dança e técnicas circenses. Essa oficina baseada nessa pesquisa será organizada em torno de 4 eixos principais:Trabalho em dupla (dinâmica de dois corpos); O corpo em suspensão; Ações e Gestos (coreografia do real); O objeto como ferramenta de criação.","duration":"16 horas","vacancys":"20 vagas","target":"Atores, performers, circenses e bailarinos","requirements":""},
           {"name":"Dança e Mimese corpórea","owner":"Núcleo Fuga! - Ana Clara Amaral","date":"13/02/2015","time":"9:00 às 13:00","place":"Sesc Campinas","summary":"Partindo do relacionamento prático entre o Processo dos Vetores da Técnica Klauss Vianna de dança (processo de direcionamentos ósseos) e a Mimese corpórea do LUME Teatro, relacionada à prática da dança; essa oficina pretende oferecer uma vivência pautada no exercício da técnica e criação em dança exploradas de forma conjunta. Serão oferecidas então, as ferramentas que a bailarina Ana Clara Amaral vêm encontrando para criação em dança a partir da auto observação e observação do outro de forma atenta e sensível, desencadeando a criação da dança como um diálogo entre a materialidade do corpo e a materialidade de imagens fotográficas, como proposta da experiência em Mimese corpórea, baseada na criação do solo de dança “Despues”. Será requisitado aos participantes que levem à oficina ao menos três imagens fotográficas para a realização da observação.","duration":"4 horas","vacancys":"20 vagas","target":"Adulto. Bailarinos, atores, fotógrafos e interessados em explorar o movimento de forma criativa","requirements":""}]}